[{"eventId":132510417453240,"title":"Discover Tinnes with Aspire إكتشف التنس مع أسباير","description":"For the second year in a row, young talents are invited to “Discover Tennis with Aspire”.\n\nFour certified coaches will teach your kid how to serve in tennis. Basic and advanced levels are available, so your kid will leave with confidence and agility.\n\nThe tennis festival is open for talented boys and girls between 6 and 12 years old. It will end with a celebration for all talents. At Aspire, everyone is a winner.\n\n22 days filled of fun to help your child lead a healthy lifestyle and make new friends.\n\nFor further info: events@aspire.qa\n\nPlace: Tennis Court 1 and 2, near Ladies Sports Hall\nDate: 2 Oct - 13 Dec (Mon & Wed)\nTime:   4 – 5 pm (6 – 9 years old) 5 – 6 pm (10 – 12 years old)\n\nاكتشف التنس مع أسباير\n\nللعام الثاني على التوالي، ندعو الأطفال الموهوبين للمشاركة في فعالية \"اكتشف التنس مع أسباير\".\n\nسيقوم أربعة مدربين معتمدين بتدريب أطفالكم على مهارات لعبة التنس، مع مراعاة مستويات الأداء المختلفة، وستقسم التدريبات إلى مستويين وهما: مبتدئ ومتقدم.\n\nالبرنامج مفتوح للبنات والأولاد من عمر 6 وحتى 12. وسيقام احتفال في نهاية مهرجان التنس، لتكريم جميع المشاركين. فمع أسباير، الكل رابح.\n\nسينهي طفلك الدورة وهو يتمتع بالثقة والرشاقة، حيث سيتمكن من التعرف على أسلوب الحياة الصحي وسيكتسب صداقات جديدة خلال 22 يوماً من المرح.\n\nلمزيد من المعلومات: events@aspire.qa\n\nالمكان: ملاعب التنس 1 و2 بجانب صالة النساء الرياضية\nالتاريخ: 2 أكتوبر – 13 ديسمبر (الاثنين والأربعاء)\nالوقت:  4 – 5 مساء (6 – 9 سنوات) 5 – 6 مساء (10 – 12 سنة)","startDateTime":1511787600000,"endDateTime":1513177200000,"url":null},{"eventId":115422142487279,"title":"Qatar’s Strongest Man 2017","description":"Experience Superhuman Strength Unleashed\n\nBack in its 5th edition, Qatar’s Strongest Man returns to Aspire. The competition will be fierce as returning rivals battle it out through a series of impossible challenges of brawn, speed and endurance. Every test is designed to push the participants to their absolute limits, challenging not only their physical strength, but their agility and mental toughness as well.\n\nDon’t miss the opportunity to witness the most physically powerful men who will be selected to compete and showcase their strength and endurance in a series of challenges.\n\nThe two-day event will include two categories:\n\nThe Open competitions for the community on Friday 24th November.\n\nThe Qatari only competitions on Saturday 25th November. \n\nFor Participants:\n\nAre you worthy of the title of Qatar’s Strongest Man 2017?\n\nIf you believe that you have the physical and mental strength to compete in this grueling competition, Register NOW!\n\nNote that Participants must be aged 18 years old or over, and will be subject to strength tests and a screening process before being selected ahead of the event.\n\nTo register:\nhttp://crm.aspirezone.qa/Registrations/RegistrationPage.aspx?event=GqtIDv68AUPHXKQSIriM4A%3d%3d\n\nRegistration Fees: 100 QR\n\nEvent Date: 24-25 November\n\nTime: 17:00-21:30\n\nLocation: Aspire Park - Parking Area opposite to Pitches # 10 &11\n\nأقوى رجل في قطر 2017 النسخة الخامسة\n\nانضموا إلى أقوى حدث في قطر\n\nتعود منافسة \"أقوى رجل في قطر\" من جديد للسنة الخامسة على التوالي بمجموعة من التحديات القاسية المُصممة خصيصاً لاختبار القوة والسرعة والقدرة على التحمل. تم تصميم كل مرحلة لاختبار قدرة تحمل المشاركين القصوى، مما يشكل تحديا للقوة الجسدية والذهنية على حد سواء.\n\nلا تفوتوا فرصة الحضور لمشاهدة المشاركين الأقوى جسدياً في سلسلة من المواجهات الشيقة والاختبارات القاسية في أقوى حدث في قطر.\n\nستقام الفعالية على مدى يومين وستتضمن الفئات التالية: \nالمنافسات المفتوحة للمشاركين من المجتمع  يوم الجمعة الموافق 24 نوفمبر.\n\nمنافسات أقوى رجل للقطريين فقط يوم السبت الموافق 25 نوفمبر.\n\nللمشاركين:\n\nهل تستحق الفوز بلقب أقوى رجل في قطر 2017؟\n\nإذا كنت تمتلك  القوة البدنية والقدرة الذهنية  للتنافس في سلسلة من الاختبارات القاسية، سجّل الآن!\n\nتنويه هام: الاشتراك مفتوح لكل المواطنين والمقيمين من عمر 18 سنة و ما فوق. وسيتم اختيار المشاركين بعد أن يخضعوا لسلسلة من اختبارات القوة الشاملة في أسباير زون للتأكد من لياقتهم وقدرتهم على المشاركة في المسابقة.\n\nللتسجيل:\nhttp://crm.aspirezone.qa/Registrations/RegistrationPage.aspx?event=GqtIDv68AUPHXKQSIriM4A%3d%3d&lang=2YmxjqWug3Ua%2fVIdLZpdBQ%3d%3d\n\nرسوم الاشتراك: 100 ريال قطري\n\nموعد المنافسة: 24 و 25 نوفمبر 2017\n\nالزمان: 17:00 – 21:30\n\nالمكان: حديقة أسباير - مواقف السيارات المقابلة لملعبي رقم 10 و11","startDateTime":1511532000000,"endDateTime":1511634600000,"url":null},{"eventId":142697206454649,"title":"Seaside Full Moon Yoga","description":"Harness the energy of the first and last supermoon of 2017 by the beach at Four Seasons Hotel Doha with a 60-minute yoga session. \nYoga session starts at 7:00 pm\nDuration: 60 minutes\nLocation: Four Seasons Beach\nPrice: 70 QAR per person\n\nTo register, please contact the Spa on 44948802","startDateTime":1512316800000,"endDateTime":1512320400000,"url":null},{"eventId":127018777965664,"title":"Gordon Ramsay at The St.Regis Doha","description":"**DINNER WITH GORDON RAMSAY IS NOW SOLD OUT - for anyone who hasn't booked, please keep watching our social media for the latest news and updates!!**Celebrity guest chef GORDON RAMSAY will be at #stregisdoha for one night only this Friday 24th! \n\nJoin us for a special set menu dinner for QAR 350 per person! \n\nSpaces are limited so call us now on 4446 0000!\n.\nنحن متحمسون للإعلان عن غوردون رامزي سيكون في فندق سانت ريجيس ليلة واحدة فقط الجمعة المقبل 24 نوفمبر! انضم إلينا للحصول على عشاء قائمة محددة بقيمة 350 ريال قطري للشخص الواحد! المساحات محدودة لذلك اتصل بنا الآن على 4446000","startDateTime":1511537400000,"endDateTime":1511546400000,"url":null},{"eventId":130224890960464,"title":"Free Mammogram (Breast Cancer Screening Test)","description":"FREE mammogram, Get screened. Be safe.\n\nA screening mammogram is a low x-ray exam of the breasts to look for the changes that are not normal. A mammogram is used as an art of a screening plan to check for breast cancer in women who have no sign or symptoms of the disease. The mammogram is generally considered safe, quick and relatively painless.\n\nWhen should you get screened? \nIf you are a woman aged 45-69 with no symptoms, then you have to get screened.\n\nWhat are the symptoms of breast cancer?\n•\tA persistent lump in the breast\n•\tOne or more lumps in the armpit\n•\tChanges in the shape or size of the breasts, particularly if only one breast changes\n•\tBreast skin changes, such as dimpling, puckering, redness, increased warmth. Thickening or itching\n•\tNipple changes, such as sudden inversion, discharge or scaling\n\nTake charge of your health. To register your names please call on 33182339.","startDateTime":1511584200000,"endDateTime":1511611200000,"url":null},{"eventId":127973077883231,"title":"Atul Khatri Live","description":"ABOUT THE EVENT\n\nAtul Khatri is rated as one of the top comedians in India by CNN-IBN. Atul has done over 400 comedy shows, several television advertisement and scores of Youtube videos. Atul performs regularly at The Comedy Store, The Canvas Laugh Factory and with the East India Comedy. He also performed all over the world including at the London School of Economics. \n\nWhen asked what made him come over to the funny side of life. Atul quips, It was mid-life crisis. Also, to attempt to buy solitaire diamond earrings for my wife in this lifetime! Atuls style of comedy is satirical and comes with a perspective of a Sindhi businessman of Mumbai and a father of two grown up daughters. Atul does not believe in mincing words and his jokes come straight from his experiences as a 45 year old living an urban busy life in Mumbai","startDateTime":1513612800000,"endDateTime":1513623600000,"url":null},{"eventId":133460380715501,"title":"Ride of Champions 2017","description":"The Ride of Champions is Qatar’s largest mass participation event, and the official flagship community event of Qatar Cyclist and Qatar Cycling Federation. The aim is to include the entire cycling community of the country, by offering various route distances for young and old, families as well as novice to experienced cyclists. \n\nFestival of Cycling ‘For Families, Beginners and Little Cyclists' is aimed at the riders that wants to participate as a family, young riders or riders new to the sport of cycling. This route will be a 5,8km loop, safe and secure, in the beautiful environment around Qatar Foundation and Al Shaqab Arabian horse breeding area. Riders can complete as much as they would like to until 11:00am\n\nAdditionally, there are kids’ events for the under 8-year-old boys and girls who would like to ride in a special Qatar Foundation Oxygen Park. Kids will be able to ride and compete against each other in short races around Oxygen Park, under the supervision of their parents or guardians.\n\nRoad Events:\nLong Route - 137,5 km - For the “experienced cyclist” able to average at least 30km/h (19 - 99 Ages)\nStandard Route - 78 km - For the “fit cyclist” able to average at least 20km/h (16 - 99 Ages)\nShort Route - 48 km - For the “aspiring cyclist” able to average at least 16km/h (16 - 99 Ages)\n\nFestival of Cycling ‘For Families, Beginners and Little Cyclists'\nFamily & Youth: 5,8km laps in QF\nKids (Ages 6 -8): 2 km (2 laps) in Oxygen Park\nKids (Under 6): 1 km (1 lap) in Oxygen Park\n\nProvisional Start Times:\n06:30am - 137,5 km\n06:35am - 78 km\n06:40am - 48 km \n09:00am - Family & Youth Ride & Kids Ride\n\nPlease note this is a RIDE experience and not a race. There will however be official start and finish/cut off times and participants ride times will be recorded and published online. As we celebrate the day together as Champions there will be no official prize giving/podium winners.\n\nEntry Fees - 137,5km, 78km, 48km:\nSUPER EARLY BIRD (until 1 Nov.) 99 QAR\nEARLY BIRD (2 Nov. - 12 Nov.) 150 QAR\nLATE ENTRY FEES (13 Nov. - 20 Nov.) 200 QAR\n\nEntry Fees - Family & Youth Ride & Kids Ride:\nSUPER EARLY BIRD (until 1 Nov.) 25 QAR \nEARLY BIRD (2 Nov. - 12 Nov.) 50 QAR\nLATE ENTRY FEES (13 Nov. - 20 Nov.) 100 QAR\n\nIncluded in your entry fee:\n- Limited Edition #rocdoha2017 Santini Cycling Jersey (on first come first serve basis) *Only available for kids 9 years and older\n- Race Number\n- Official ride time published online\n- Aid Stations, Support Vehicles, Medical support on route\n- Finisher Medal\n\nمرحباً بكم في التسجيل الإلكتروني لفعالية جولة الأبطال 2017!\nهي أكبر فعالية مجتمعية لركوب الدراجات في دولة قطر، و الحدث الرئيسي الذي تتبناه جمعية دراجي قطر وكذلك الاتحاد القطري للدراجات. هدفنا هو حث جميع أفراد مجتمع الدراجات بمختلف فئاته على المشاركة وذلك من خلال توفير مسافات مختلفة للجولات للكبار و الصغار ، الاسر وكذلك للمبتدئين وذوي الخبرة.\n\nمهرجان الدراجات \" للأسر والمبتدئين وصغار الدراجين\"\nهي فعالية رياضية تهدف لتشجيع الدراجين الذين يودون المشاركة مع أسرهم وكذلك اللاعبين المبتدئين والجدد على الاستمتاع بركوب الدراجات في تجربة شيقة وممتعة. حيث تبلغ مسافة هذه الجولة 5.8 كم في محيط آمن وبيئة نظيفه حول مؤسسة قطر ومنطقة الشقب لانتاج الخيول العربية. حيث يمكن للمشتركين إتمام ما تيسر لهم من المسافة المقررة وذلك حتى الساعة 11:00صباحاً.\n\nبالإضافة لذلك، فهناك المزيد من الفعاليات المخصصة للأطفال تحت سن 8 سنوات-  والذين يودون القيام بجولة للدراجات في حديقة \"أوكسجين بارك\" بمؤسسة قطر؛ حيث يمكن للصغار الاستمتاع بركوب الدراجات وكذلك الاشتراك في سباق للمسافات القصيرة حول الحديقة وذلك تحت إشراف أوليائهم وذويهم.\n\n\n\n\nفعاليات الدراجات على الطريق:\nالمسافات الطويلة -  137.5 كم – وهي للدراجين من ذوي الخبرة والقادرين على قطع مسافة 30كم/الساعة على الأقل ، من عمر)  19 وحتى 99).\nالمسافة الاعتيادية -  78 كم – وهي للدراجين ذوي اللياقة والقادرين على قطع 20كم/ الساعة على الأقل، من عمر  (16 وحتى 99).\nالمسافة القصيرة -  48 كم – وهي للدراجين \"الطموحين\" والقادرين على قطع  16كم/الساعة على الأقل ، من عمر (16وحتى 99).\n\nللأسرة والشباب :5.8  كم  (لفات)\nالأطفال من (6-8 سنوات) : 2 كم (لفتين)\nالاطفال (تحت سن 6 سنوات): 1كم (لفة واحدة).\n\nالمواعيد المقترحة لبدء السباقات:\nجولة 137.5كم- في تمام الساعة 6:30 صباحاً.\nجولة 78 كم- في تمام الساعة 6:35 صباحاً.\nجولة 48 كم- في تمام الساعة 6:40 صباحاً.\n\nجولة الأسرة والشباب: تبدأ في تمام الساعة 9:00 صباحاً في قاعة الاحتفالات.\nجولة الأطفال: تبدأ في تمام الساعة 9:00 صباحاً في حديقة \"أوكسجين بارك\".\n\nيرجى العلم بأن جولة الأبطال هي تجربة رياضية ممتعة و ليست سباقاً رسمياً ، وذلك حتى مع وجود مواقيت محددة للبداية والنهاية / والوقت المستقطع (في حالة عدم الانتهاء من السباق في الوقت المحدد)، كما سيتم رصد نقاط المشتركين ونشر النتائج الشخصية على الانترنت.\nفي جولة الأبطال سنحتفل جميعاً بكوننا أبطال ! فلا يوجد رابح و خاسر ولا منصة تتويج ولا جوائز رسمية، كل ما علينا فعله هو أن نستمتع جميعاً بهذة المغامرة الشيقة!\n\nرسوم الدخول والاشتراك:\nالتسجيل المبكر للغاية  وذلك حتى (1/11/2017م) وقيمته 99 ريال قطري.\nالتسجيل المبكر ( 2 - 12/ 11/2017م) وقيمته 150 ريال قطري.\nالتسجيل المتأخر ( 13- 20/ 11/  2017م) وقيمته 200 ريال قطري.\n\nجولة الأبطال – مهرجان الدراجات \"للأسر والمبتدئين وصغار الدراجين\"\nرسوم الدخول والاشتراك:\nالتسجيل المبكر للغاية  وذلك حتى (1/11/2017م) وقيمته 25 ريال قطري.\nالتسجيل المبكر (2- 12/11/2017م) وقيمته 50 ريال قطري.\nالتسجيل المتأخر( 13- 20/11/2017م) وقيمته 100 ريال قطري.\n\nوتشمل رسوم الاشتراك ما يلي:\n- توزيع النسخة المحدودة من قميص سانتيني المخصص #لجولة الأبطال 2017م (للكبار والأطفال من سن 9 سنوات فما فوق).\n- استلام الرقم الخاص بك في السباق.\n- توفير الاسعافات الطبية.\n- ميدالية لمتمي الجولة.","startDateTime":1511488800000,"endDateTime":1511512200000,"url":null}]